driver-tests/iepse/StressTest/OperatorOverloadJbi/test/overloadtest/template.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" 
				  xmlns:oper="operatorstest_iep">
   <soapenv:Header/>
   <soapenv:Body>
      <oper:StreamInput0_MsgObj>
         <id>${id.0}</id>
         <name>${name.0}</name>
         <item1>${item1.0}</item1>
         <price1>${price1.0}</price1>
         <item2>${item2.0}</item2>
         <price2>${price2.0}</price2>
         <item3>${item3.0}</item3>
         <price3>${price3.0}</price3>
         <startdate>${startdate.0}</startdate>
         <enddate>${enddate.0}</enddate>
      </oper:StreamInput0_MsgObj>
   </soapenv:Body>
</soapenv:Envelope>